/* NSPanel () : <title:> (oid:6) */
"" = "";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:22) */
"Add to Keychain" = "Voeg toe aan Sleutelhanger";

/* NSTextField (Always accept this certificate) : <title:Always accept this certificate> (oid:24) */
"Always accept this certificate" = "Accepteer dit certificaat altijd";

/* NSTextField (Certificate Problem) : <title:Certificate Problem> (oid:12) */
"Certificate Problem" = "Certificaat Probleem";

/* NSButton (Continue) : <title:Continue> (oid:7) */
"Continue" = "Doorgaan";

/* NSButton (Disconnect) : <title:Disconnect> (oid:8) */
"Disconnect" = "Deconnecteren";

